  
START_TEXT = 'Привіт,\nЯ **Прикладний каунтдаун бот** ⏰\n\nЯ можу рахувати час **у будь-якому груп чаті**. 🎉\nВикористовуй мене як захочеш 🤭\n\nПідказки: **❓Хелп мі**'

GROUP_TEXT="""
👥 <u>**Help & Support Groups**</u>
> Feel free to report any issues regarding this service.
"""

HELP_TEXT = """
<u>**Крок 1**</u> - **Давай почнемо** 🚀
> Додай бота в свій чат.

<u>**Крок 2**</u> - **Зроби мене своїм адміном 😱** 👮🏻‍♂️
> Не забудь зробити мене адміном.

<u>**Крок 3**</u> - **Команди** ( /set  &  /stopc )🕹
> Відправ команду в чаті.

<code>/set seconds "важний івент"</code>

**Приклад**:
<code>/set 86400 "Дедлайн робецко😔"</code>

> Ти можеш <code>/stopc</code> шоб зупинити усі таймери. 

Це всьо!! 🥳

**⚠️ВАЖЛИВО:**
Якщо ви хочете додати такого бота собі у чат, скористайтеся одним з його клонів.
Список доступних до використання копій тут: https://t.me/+r-EclAZpVZo5NTUy
(Причина: Telegram floodwait)
"""

TUTORIAL_TEXT = "Обери собі раба🤪"

